INSERT INTO Review VALUES
(2, 12, 2.5, '기대 이하에요...', 'http://reviewImage1.com/1.png', '2023-11-01 13:10:00', 0, 1),

(3, 28, 3.5, '그냥 그래요.', 'http://reviewImage2.com/2.png', '2023-11-15 19:20:00', 0, 2),

(5, 19, 4.0, '최고에요!', 'http://reviewImage3.com/3.png', '2023-11-04 14:25:00', 0, 4),

(8, 24, 3.0, '맛있어서 또 시킬 거에요!', 'http://reviewImage4.com/4.png', '2023-11-08 13:20:00', 0, 7),

(9, 2, 4.5, '최고에요!', 'http://reviewImage5.com/5.png', '2023-11-19 11:25:00', 0, 8),

(10, 32, 2.0, '별로에요...', 'http://reviewImage6.com/6.png', '2023-11-09 22:05:00', 0, 11),
(10, 41, 2.0, '기대 이하에요...', 'http://reviewImage7.com/7.png', '2023-11-09 22:05:00', 0, 24),

(11, 16, 3.0, '그럭저럭 괜찮아요.', 'http://reviewImage8.com/8.png', '2023-11-18 23:55:00', 0, 10),
(11, 47, 3.0, '맛있어서 자주 시켜 먹어요!', 'http://reviewImage8.com/8.png', '2023-11-18 23:55:00', 0, 25),

(12, 12, 3.0, '그냥 그래요.', 'http://reviewImage9.com/9.png', '2023-11-25 13:30:00', 0, 11),
(12, 32, 4.0, '정말 맛있어서 놀랐어요!', 'http://reviewImage10.com/10.png', '2023-11-25 13:30:00', 0, 26),

(13, 7, 4.3, '정말 맛있어서 놀랐어요!', 'http://reviewImage11.com/11.png', '2023-11-30 14:00:00', 0, 12),
(13, 28, 4.5, '완전 강추!', 'http://reviewImage12.com/12.png', '2023-11-30 14:00:00', 0, 27),

(14, 23, 2.5, '맛있어요!', 'http://reviewImage13.com/13.png', '2023-11-13 17:25:00', 1, 13),

(15, 48, 3.5, '맛있어서 또 시킬 거에요!', 'http://reviewImage14.com/14.png', '2023-11-15 01:35:00', 0, 14),

(16, 3, 1.5, '별로에요...', 'http://reviewImage15.com/15.png', '2023-11-10 13:20:00', 1, 18),

(18, 34, 2.5, '그냥 그래요.', 'http://reviewImage16.com/16.png', '2023-11-23 08:30:00', 0, 19),

(19, 49, 4.0, '맛있어서 자주 시켜 먹어요!', 'http://reviewImage17.com/17.png', '2023-11-24 15:35:00', 0, 18),

(20, 14, 2.0, '기대 이하에요...', 'http://reviewImage18.com/28.png', '2023-11-19 15:05:00', 0, 21),

(21, 36, 3.8, '그냥 그래요.', 'http://reviewImage19.com/19.png', '2023-11-20 20:20:00', 0, 22),
(21, 39, 4.2, '맛있어서 자주 시켜 먹어요!', 'http://reviewImage20.com/20.png', '2023-11-20 20:20:00', 0, 30),

(22, 1, 2.0, '기대 이하에요...', 'http://reviewImage1.com/21.png', '2023-11-14 12:40:00', 0, 21),
(22, 19, 2.0, '그냥 그래요.', 'http://reviewImage1.com/21.png', '2023-11-14 12:40:00', 0, 29),

(24, 7, 2.5, '별로에요...', 'http://reviewImage22.com/22.png', '2023-11-28 22:15:00', 1, 32);
